ansible
ant
autoconf
automake
avro-tools
awscli
bash
bash-completion
boost
cairo
cask
cgal
cmake
coreutils
ctags
diff-so-fancy
direnv
docker
docker-compose
docker-machine
elixir
elm
emacs
erlang
fontconfig
freetype
freexl
fribidi
gcc
gdal
gdb
gdbm
gdk-pixbuf
geos
gettext
giflib
git
glib
gmp
gnutls
gobject-introspection
gradle
graphite2
harfbuzz
htop
icu4c
imagemagick
imagemagick@6
isl
jenv
jpeg
jq
json-c
leiningen
libcroco
libevent
libffi
libgeotiff
libgpg-error
libidn2
libksba
liblwgeom
libmpc
libpng
libpq
librsvg
libspatialite
libtasn1
libtiff
libtool
libunistring
libxml2
libyaml
lynx
lzlib
maven
mpfr
mysql
ncurses
nettle
node
numpy
onepass
oniguruma
openssl
openssl@1.1
p11-kit
pango
pcre
perl
pixman
pkg-config
postgis
postgresql
proj
pstree
python
python@2
rbenv
readline
ruby
ruby-build
s3cmd
sbcl
sbt@0.13
scala
sfcgal
shared-mime-info
shellcheck
sqlite
terraform
tfenv
the_silver_searcher
tmux
vim
watch
watchman
wget
wxmac
xz
yarn
