ant
autoconf
awscli
bash
bash-completion
boost
cairo
cask
cgal
cmake
coreutils
ctags
docker
docker-compose
docker-machine
elixir
elm
emacs-plus
erlang
fontconfig
freetype
freexl
gcc
gdal
gdbm
gdk-pixbuf
geos
gettext
giflib
git
glib
gmp
gnutls
gobject-introspection
gradle
harfbuzz
icu4c
imagemagick
isl
jenv
jpeg
json-c
libcroco
libffi
libgeotiff
liblwgeom
libmpc
libpng
librsvg
libspatialite
libtasn1
libtiff
libtool
libxml2
libyaml
lynx
lzlib
maven
mpfr
mysql
nettle
node
openssl
pango
pcre
pixman
pkg-config
postgis
postgresql
proj
python
rbenv
readline
ruby-build
s3cmd
sbt
sfcgal
sqlite
the_silver_searcher
vim
watch
wget
wxmac
xz
