adns
awscli
bash
bash-completion
coreutils
diff-so-fancy
eksctl
eksctl-aws-iam-authenticator
gcc
gdbm
gettext
git
gmp
gnupg
gnutls
go
gradle
heroku
heroku-node
htop
icu4c
isl
jenv
jq
kubernetes-cli
kubernetes-helm
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libtasn1
libunistring
libusb
libyaml
lua
maven
mongodb
mpfr
ncurses
nethack
nettle
nmap
node
npth
nvm
oniguruma
openssl
openssl@1.1
p11-kit
pcre
pcre2
perl
pinentry
postgresql
putty
python
python@2
readline
redis
ruby
shellcheck
sqlite
telnet
tfenv
the_silver_searcher
thefuck
tmux
vim
watchman
wget
xz
yabai
zork
