4ops.terraform
aaron-bond.better-comments
akamud.vscode-theme-onedark
alefragnani.bookmarks
alefragnani.project-manager
andrsdc.base16-themes
bitburner.bitburner-vscode-integration
bradlc.vscode-tailwindcss
chadalen.vscode-jetbrains-icon-theme
chrmarti.regex
dbaeumer.vscode-eslint
eamodio.gitlens
enkia.tokyo-night
esbenp.prettier-vscode
formulahendry.code-runner
foxundermoon.shell-format
github.vscode-github-actions
gruntfuggly.todo-tree
hashicorp.terraform
hbenl.vscode-test-explorer
inferrinizzard.prettier-sql-vscode
k--kato.intellij-idea-keybindings
kevinrose.vsc-python-indent
littlefoxteam.vscode-python-test-adapter
maattdd.gitless
markusylisiurunen.githubdarkmode
michaelzhou.fleet-theme
ms-azuretools.vscode-docker
ms-python.autopep8
ms-python.black-formatter
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.powershell
ms-vscode.remote-explorer
ms-vscode.remote-server
ms-vscode.test-adapter-converter
naumovs.color-highlight
njpwerner.autodocstring
oderwat.indent-rainbow
prisma.prisma
robbowen.synthwave-vscode
shopify.ruby-lsp
usernamehw.errorlens
vscode-icons-team.vscode-icons
vscodevim.vim
wayou.vscode-todo-highlight
xyz.local-history
yzhang.markdown-all-in-one
